{
    "items": [
        {
            "id": "1",
            "event": "Кубок Ректора СурГУ по шахматам",
            "date": "13 марта",
            "description": "Ежегодно 8 февраля российское научное сообщество отмечает свой профессиональный праздник — День российской науки, учреждённый указом Президента РФ в 1999 году. (28 января) 8 февраля 1724 года Указом правительствующего Сената по распоряжению Петра I в России была основана Академия наук. В 1925 году она была переименована в Академию наук СССР, а в 1991 году — в Российскую Академию наук.",
            "image": "https://cdn-st3.rtr-vesti.ru/vh/pictures/hd/310/969/0.jpg"
        },
        {
            "id": "2",
            "event": "Открытие 3-х научных лабораторий",
            "date": "8 февраля",
            "description": "Лаборатории открываются по программе Минобрнауки –«Лаборатории под руководством молодых ученых до 39 лет» - археология болотных систем Югры. - археология болотных систем Югры. - лаборатория микрофлюидных технологий. - лаборатория углеводородного сырья и углеродных материалов",
            "image": "https://images.wallpapershq.com/wallpapers/2500/thumbnail_600x337.webp"
        },
        {
            "id": "3",
            "event": "Бал науки",
            "date": "8 февраля",
            "description": "В День российской науки, который ежегодно отмечается 8 февраля, ученые нашей страны отмечают свой профессиональный праздник. В Сургутском государственном университете тоже чтут эту традицию. В этот день для студентов были организованы творческие, интерактивные, научные площадки, лотереи, мастер-классы, а кульминацией вечера стал настоящий бал науки.",
            "image": "https://i.artfile.me/wallpaper/03-03-2023/2048x1152/goroda-gent--belgiya-ulica-fonari-vecher-1639507.jpg"
        },
        {
            "id": "4",
            "event": "Ночь науки в СурГУ",   
            "date": "8 февраля",
            "description": "Мастер-класс «Основы древнерусской каллиграфии» Мастер-класс «Старинный фолиант» Краеведческий квест  «Сургут: история, люди, факты»",
            "image": "https://img.wallscloud.net/uploads/thumb/645502833/mars-1-57970-1024x576-MM-80.webp"
        },
        {
            "id": "5",
            "event": "Sience slam",
            "date": "16 февраля",
            "description": "Science Slam, что в переводе с английского означает научный слэм – это неакадемическая форма научной коммуникации, соревнование в виде коротких выступлений ученых с рассказами о своих научных исследованиях в научно-популярной форме. У каждого участника есть 10 минут на то, чтобы доходчиво, интересно и остроумно сообщить о своих научных достижениях публике. Победителей соревнований выберут зрители с помощью аплодисментов",
            "image": "https://heimathafen-neukoelln.de/wp-content/uploads/2019/08/ScienceSlam-Spielplan.jpg"
        },
        {
            "id": "6",
            "event": "30 СурГУ",
            "date": "26 мая",
            "description": "Датой создания университета является 14 апреля 1993 года, когда малым советом Сургутского городского Совета народных депутатов принято решение об организации в городе Сургуте университета. 26 мая того же года состоялось подписание учредительного договора о создании университета. Первым ректором вуза стал доктор физико-математических наук, профессор Георгий Иванович Назин. В этом году СурГУ отмечает свой 30-ти летний юбилей.",
            "image": "https://www.surgu.ru/pictures/13192/show/DJI+0531.jpg?sh=c93d19a00225f7d8"
        }
        
        
    ]
}